export const  question = [
    {id: 1, name: 'Что такое Virtual DOM?',time:'27:00'},
    {id: 2, name: 'Что такое Shadow DOM?',time:'27:45'},
    {id: 3, name: 'Как бы ты правильно реализовал список из 1000 элементов, который получает данные через Redux?',time:'28:23'},
    {id: 4, name: 'С какой сложной проблемой столкнулся и как решал?',time:'33:18'},
    {id: 5, name: 'Какаие способы оптимизации в ReactJS существуют?',time:'35:41'},
    {id: 6, name: 'Что такое Virtual DOM?',time:'10:45'},
    {id: 7, name: 'Что такое Shadow DOM?',time:'15:4'},
    {id: 8, name: 'Как бы ты правильно реализовал список из 1000 элементов, который получает данные через Redux?',time:'5:45'},
    {id: 9, name: 'С какой сложной проблемой столкнулся и как решал?',time:'1:45'},
]